{"spanish":[
  "Hay 1424 cosas en una habitación promedio con las que Chuck Norris podría matarte. Incluyendo la habitación en sí",
  "Chuck Norris cuando defeca, deja el aire con olor a Axe",
  "Chuck Norris engendró a su propio padre",
  "No existe la teoría de la evolución, tan sólo una lista de las especies que Chuck Norris permite vivir",
  "En los exámenes de matemáticas de Chuck Norris, la respuesta a todas las preguntas fue \"Violencia\". Por supusto obtuvo un 10: Para Chuck Norris la violencia es la solución a todos los problemas",
  "Chuck Norris borró la papelera de reciclaje de windows. Dos veces",
  "Cuando Chuck Norris corre sosteniendo delante de su cara unas tijeras abiertas y tropieza, todos a su alrededor se hacen daño",
  "Una vez una cobra mordió a Chuck Norris en una pierna. Después de cinco días de agónico dolor, la cobra murió",
  "Chuck Norris ganó a un muro de ladrillos a una partida de tenis",
  "Chuck Norris no cree que haya 50 estados. Sólo hay uno: Estado de emergencia. Allá por donde pasa es una emergencia",
  "Chuck Norris plancha su ropa llevándola puesta",
  "El Chuck es la medida del sistema internacional del dolor",
  "Chuck Noris puede ahogarte con el cable de un teléfono inalámbrico",
  "Cuando Chuck Norris entra en una habitación no enciende la luz, apaga la oscuridad",
  "El bajada de la marea se produce cuando Chuck Norris bebe agua. Consecuentemente, la subida del mar se produce cuando la orina",
  "Chuck Norris nunca miente. Sencillamente la realidad se adapta a él",
  "El pulso de Chuck Norris se mide usando la escala Richter",
  "Cuando Chuck Norris juega al Monopoly, la economía mundial se ve alterada",
  "Chuck Norris ganó una carrera de fórmula uno... empujando el coche",
  "Chuck Norris puede quemar hormigas con una lupa ... de noche",
  "Cuando Chuck Norris sonríe, un hombre moribundo salva su vida. Esto conlleva un curioso equilibrio, pues Chuck Norris sólo sonríe despues de matar a alguien",
  "Chuck Norris ganó a un muro de ladrillos a una partida de tenis",
  "Una vez, Chuck Norris se tragó un cubo de Rubik y lo cagó resuelto",
  "Chuck Norris ganó un concurso sobre permanecer debajo del agua y ganó. Cabe destacar que su contrincante era un pez",
  "Chuck Norris puede tocar el violín con un piano",
  "Chuck Norris se ata los cordones de los zapatos con los pies",
  "Chuck Norris usa el papel de lija como servilletas",
  "Chuck Norris te está mirando por la ventana de tu habitación, aunque no tengas ventanas",
  "Chuck Norris se puede rascar el codo derecho con la mano derecha",
  "Chuck Norris se corta las uñas de la mano izquierda con la mano izquierda",
  "Chuck Norris es la única persona que puede ganar al ajedrez en el primer turno, sólo con un peón",
  "Chuck norris partio un cuchillo con una sandía",
  "Chuck Norris puede ganar el juego Conecta 4 en sólo 3 movimientos o menos",
  "Chuck Norris puede dividir entre cero",
  "Chuck Norris puede tomar sopa con un tenedor",
  "La gran muralla china fue construida para evitar que Chuck Norris pasara. Fracasó estrepitosamente",
  "Chuck Norris ganó una carrera de fórmula uno empujando el coche",
  "Chuck Norris puede grabar 900 Mb en discos de 650Mb",
  "Chuck Norris nunca se hizo pis en la cama de pequeño. Era la cama la que se orinaba de miedo",
  "Chuck Norris jugó un \"calientamanos\" con Eduardo Manostijeras y le ganó",
  "Chuck Norris puede dibujar un triángulo únicamente usando dos lados",
  "Chuck Norris puede hablar con los que le tienen bloqueados en whatsapp",
  "Chuck Norris puede jugar al piedra, papel o tijeras con sus pies"
]}
